/*
 * Name: OgreAPFCLocalizable.strings
 * Project: OgreKit
 *
 * Creation Date: Jan 22 2004
 * Author: Isao Sonobe <sonoisa@gmail.com>
 * Copyright: Copyright (c) 2004-2020 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF16
 * Tabsize: 4
 *
 * Spanish localization: Juan L. Varona <jvarona@dmc.unirioja.es>
 */

/* the title of OK button */
"OK"	= "OK";

/* the title of the "More/Less Options" Button */
"More Options"  = "Más opciones";
"Less Options"	= "Menos opciones";

/* clear the find/replace histories */
// title
"Clear" = "Borrar";
// message
"Do you really want to clear find/replace histories?"   = "¿Realmente quieres borrar el historial de buscar/reemplazar?";
// buttons
"Yes"   = "Sí";
"No"	= "No";

/* error messages */
"Invalid Regular Expression"   = "Expresión regular no válida";
